/* Bundle display name */
"CFBundleDisplayName" = "App Tamer";

/* Bundle name */
"CFBundleName" = "App Tamer";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2010-2024 St. Clair Software. All rights reserved.";

